LEVELS = [
    '1 уровень (+400р)',
    '2 уровня (+750р)',
    '3 уровня (+1100р)',
]
SHAPES = [
    'Квадрат (+600)',
    'Круг (+400)',
    'Прямоугольник (+1000)',
]
TOPPINGS = [
    'Белый_соус (+200)',
    'Карамельный_сироп (+180)',
    'Кленовый_сироп (+200)',
    'Клубничный_сироп (+300)',
    'Черничный_сироп (+350)',
    'Молочный_шоколад (+200)',
]
BERRIES = [
    'Ежевика (+400)',
    'Малина (+300)',
    'Голубика (+450)',
    'Клубника (+500)',
]
DECORS = [
    'Фисташки (+300)',
    'Безе (+400)',
    'Фундук (+350)',
    'Пекан (+300)',
    'Маршмеллоу (+200)',
    'Марципан (+280)',
]
